Dlubal.DynamPro.NodeMassTableEntry
Added masses table entry for nodes

Dlubal.DynamPro.NodeMassTableEntry.RowNo
Number of row

Dlubal.DynamPro.NodeMassTableEntry.ObjectNumbers
List of assigned nodes

Dlubal.DynamPro.NodeMassTableEntry.Mass
Mass

Dlubal.DynamPro.NodeMassTableEntry.IX
Mass moment of inertia in X

Dlubal.DynamPro.NodeMassTableEntry.IY
Mass moment of inertia in Y

Dlubal.DynamPro.NodeMassTableEntry.IZ
Mass moment of inertia in Z

Dlubal.DynamPro.NodeMassTableEntry.Comment
Comment